{
    "version": "https://jsonfeed.org/version/1",
    "title": "Intellectual Lust",
    "description": "个人小说！",
    "home_page_url": "https://sephirxth.github.io",
    "items": [
        {
            "id": "https://sephirxth.github.io/2022/07/21/%E7%AC%AC%E4%B8%89%E7%AB%A0/",
            "url": "https://sephirxth.github.io/2022/07/21/%E7%AC%AC%E4%B8%89%E7%AB%A0/",
            "title": "第三章",
            "date_published": "2022-07-21T15:12:42.000Z",
            "content_html": "<p>第三章</p>\n<span id=\"more\"></span>\n\n<p>　　时间回到自王颜一行人与齐安三人后。</p>\n<p>　　她们还算幸运，在大太阳底下行走了两个多小时候后居然发现了一个不大的水潭。</p>\n<p>　　潭中的水清澈甘甜，潭边还散落着几块巨石，提供了些许荫庇和清凉。</p>\n<p>　　七人都靠着巨石，短暂恢复着体力。</p>\n<p>　　日正当午，正是困倦之时，有人甚至打起了鼾。</p>\n<p>　　忽然，一声惊恐的尖叫在人群中响起，吓得众人直蹦三尺高。</p>\n<p>　　“有蚂蚁……我最怕虫子了。”卷发妹子熊凝皱着脸，指着地上一只红棕色的小虫。</p>\n<p>　　“我靠，不就是些蚂蚁，有什么好大惊小怪的。”刘三见这寻常景色，忍不住白了她一眼，又咕噜一倒地躺了下去，“等会儿又要赶路了，现在不休息，小心跟不上大部队。”</p>\n<p>　　熊凝的情绪有些奔溃，她垫着脚在左右跳着，“好多，它们越来越多了。”</p>\n<p>　　脑海中的光屏上，一直跳跃着，理智-1。<br>　　她有些害怕，不禁想到了在巴士上那个因为理智清零而死去的壮汉。</p>\n<p>　　“王姐，我们快走吧。”<br>　　她可怜巴巴地看着王颜。</p>\n<p>　　“要走你走，别扰乱王姐的节奏。”这回抱怨的不止刘三了。</p>\n<p>　　熊凝见众人不理，只得自顾自远离开大部队，她发现蚂蚁正朝着人多的地方聚集。<br>　　“你们看啊！这么多，不觉得很诡异么？”</p>\n<p>　　见她情绪激动，有的人也慢慢觉得不对劲起来，这些蚂蚁渐渐聚齐成了一股恐怖的红色潮水，而水流的方向正是他们。</p>\n<p>　　“啊啊啊！！”<br>　　王七虽不怕蚂蚁，可身上不知何时已经爬上了几十只火红的蚂蚁，看着也十分渗人。</p>\n<p>　　她躺在人群最外侧，受这灾祸最严重。她一股脑爬起来，跺脚并狂抖衣服，想要把这些小东西甩下去。</p>\n<p>　　可居然有蚂蚁沿着衣服缝钻了进去，啃噬着她的肉。</p>\n<p>　　“好疼！”她吃疼地瞪大双眼，将手指伸进自己的衣服里。</p>\n<p>　　【您已受到0.1点伤害。】<br>　　【您已受到0.1点伤害。】<br>　　……<br>　　耳旁传来令人焦虑的电子音，虽然看起来扣的生命值并不高，可提示音却源源不断地响起。</p>\n<p>　　更糟糕的是，钻进去的蚂蚁越来越多，用手已经没法解决了。她拨开了这侧的，可那侧的又继续往上爬。</p>\n<p>　　“快，快帮我弄掉！”</p>\n<p>　　疼痛渐渐超乎她的预料，她顾不上什么矜持，迅速脱下外套，拉着身旁的人帮她捉蚂蚁。</p>\n<p>　　裸|露的肌肤展现在众人眼前，众人不禁倒吸一口凉气。</p>\n<p>　　这么短的时间，她的后背居然肿成鲜红的一大片。</p>\n<p>　　“天！”本想替她捉虫的那人也吓了一大跳，后退两步。</p>\n<p>　　王颜毕竟有着丰富的求生经验，敏锐地察觉到这蚂蚁的危险。<br>　　“不好，这些蚂蚁可能有毒，快跑！”</p>\n<p>　　话毕，她戴上鸭舌帽转身就走。众人看她走远，也忙跟上。</p>\n<p>　　人群中不少人也被咬了，疼得一边跑一边捉蚂蚁。</p>\n<p>　　不过他们运气比那最先遭殃的王七要好上不少，身上的蚂蚁倒是少多了。</p>\n<p>　　而最倒霉的王七正用手拨弄着后背，痛苦布满了整张脸，被虫子叮咬的部位又疼又痒。</p>\n<p>　　她也想跟上，可她发现自己头晕目眩，甚至控制不住自己的身体，脚一软就又倒在地上。</p>\n<p>　　这下，她是真的慌了。</p>\n<p>　　她连忙伸出手，像抓着救命稻草一般想要去够旁人的衣角，“帮帮我，我头晕，走不动了。”</p>\n<p>　　一人想去拉她，可一眼瞥见她的手背上的火红蚂蚁，瞬间如同被火烫到那般，立马撤了伸出的手，撒开脚丫子就跑。</p>\n<p>　　“别走！救救我！救救我！”女孩见众人越跑越远，慌忙地在后面叫着，挣扎着想要起身。</p>\n<p>　　可她眼前的景色愈发地模糊，她的意识渐渐沉重。</p>\n<p>　　【获得异常状态：眩晕。说明：受到伤害效果加倍。】<br>　　【受到0.5点伤害。】<br>　　【受到0.5点伤害。】<br>　　……<br>　　【异常状态升级：昏迷。说明：死亡离您近在咫尺。】<br>　　……</p>\n<p>　　女孩不甘地阖上双眼，她的心脏疯狂地跳动，本能的求生欲在做最后的挣扎。</p>\n<p>　　可渐渐地，跳动声终于消失了。</p>\n<p>　　她在昏迷中没了气息。</p>\n<p>　　【玩家死亡】<br>　　【灵魂已回收】</p>\n<p>　　女孩僵硬的身躯幻化成了光点，飞向天际。</p>\n<p>　　**</p>\n<p>　　王颜快疯了，她不知道这究竟是什么荒原。<br>　　为什么一个贫瘠的沙漠地区会有这么多野生动物？更可笑的是，她居然怀疑那些动物在埋伏着她们。</p>\n<p>　　是的，埋伏。</p>\n<p>　　尽管听起来不可思议，可该如何解释十几条蝮蛇会同时藏在枯草里？</p>\n<p>　　而后是沙子下抬起尾针的毒蝎……</p>\n<p>　　而现在，她仿佛还听到耳边传来野狼的嚎叫。</p>\n<p>　　可笑的是，那些动物怎么会知道自己的位置呢？</p>\n<p>　　身边的人一个接着一个地倒下，原来的七人居然仅剩下三人了。死去的队友有的是被蛇咬伤，有的是因为中暑，有的则是体力不支……</p>\n<p>　　王颜再也无心去管这些人的死活，她感觉自己是个狼狈的小丑，多年的求生经验仿佛一点儿作用也没。</p>\n<p>　　她就是进了斗牛场的困兽，心中只有一个念想——逃。</p>\n<p>　　她抹了把额头上的汗，只是一个劲地向那越来越近的山坡上跑。</p>\n<p>　　她宽慰着自己：野兽怕火，只要有了遮挡物，生了火，这些牛鬼蛇神再也奈何不了她。</p>\n<p>　　三人踉踉跄跄地跑，终于赶在太阳落下山头前一头扎进了长着稀稀拉拉树木的山丘。</p>\n<p>　　光线随着夕阳已经跑去了山的另一侧。这一侧的气温骤降，还起了一股寒风，吹得她们起了一身的鸡皮疙瘩。</p>\n<p>　　她们没有任何武器傍身，没有趁手的工具，身旁还有猛兽伺机而动，简直就是地狱难度的求生挑战。</p>\n<p>　　“先生火吧。搜集点枯树枝和草。”王颜看着二人茫然无神的眼神，只得强压下心头的不安。</p>\n<p>　　王颜紧了紧拳头，她若是也奔溃了，她们三人就完了。</p>\n<p>　　就在这时，最开始发现蚂蚁的熊凝竟然发现了一个山洞。</p>\n<p>　　洞口十分不显眼，黑漆漆的，就藏在山壁后头。若不是她拨开洞口的枯枝，一眼乍看过去根本看不出。</p>\n<p>　　她忍不住惊喜地转头对另外两人喊道：“快看，晚上住这里怎么样？”</p>\n<p>　　“熊凝，你可真行啊！我真怀疑你是不是算卦的。这都第几次了，你怎么这么神。”</p>\n<p>　　王颜也松了口气，暗道这已是这几个小时里最大的幸运。</p>\n<p>　　“不错。我来生火。”</p>\n<p>　　幸存的两人紧紧靠着她，眼睛眨也不眨地看着她钻着手里的木头片。</p>\n<p>　　暮色将至，风声听起来都极为可怖。</p>\n<p>　　“王……王姐，那些狼怎么不叫了？”熊凝轻声道。</p>\n<p>　　王颜头皮一紧，心里不详的预感顿生，暗道该死。</p>\n<p>　　熊凝就是一个人型警报器，蚂蚁、蝮蛇、蝎子——这些全是她第一个发现的。</p>\n<p>　　王颜将手里的木头片猛地扔下，声音都抖了起来，“快！狼群可能已经发现我们了。你们去找石头，先把洞口堵上。我去找点湿泥巴回来做墙。”</p>\n<p>　　另外两人不敢怠慢，撸起了袖子就一颗一颗地搬石头。</p>\n<p>　　这会儿谁也不敢喊累，好像慢上一步死亡就会追上她们似的。</p>\n<p>　　可一块石头可比铅球还重上十几倍，更令人绝望的是，附近能捡到的石头越来越少。她们累得快脱力了，洞口才堆了一半不到。</p>\n<p>　　熊凝吃力地搬起一块石头，将它叠在最上层。</p>\n<p>　　忽然，仿佛是察觉到了什么。</p>\n<p>　　她猛地抬起头，视线直直地盯着黑黝黝的树木深处。那里看起来什么都没有，可她分明听到了树枝被踩响的声音。</p>\n<p>　　她起了一身的鸡皮疙瘩，连忙一步跨进了山洞，发抖地抱着头蹲下，一声也不敢出。</p>\n<p>　　王颜也是察觉到了不妙，四周的空间似乎格外地安静。</p>\n<p>　　她离洞口近，正糊着墙，这会儿也立马进了山洞，探出个头朝另一个的方向看。<br>　　“狼来了，快进来！”</p>\n<p>　　“你说什么？”<br>　　被叫做小袁的那个男人只听见了叫喊，却没有听清她们的话。</p>\n<p>　　他害怕而茫然地往洞口走。</p>\n<p>　　身侧的林子传来嗖嗖的声响。</p>\n<p>　　“是你么？王姐？”</p>\n<p>　　太阳已经完全落山，他仅能看到眼前有一团黑乎乎的影子。</p>\n<p>　　这个影子看起来像是有人蹲在他面前，不过就算是蹲着，这个身材是不是也太壮实了？</p>\n<p>　　他背后发凉，手心全是冷汗。</p>\n<p>　　他紧紧抱着手中的石头，脚步却在不自觉地后退。</p>\n<p>　　他直愣愣地盯着那团黑影，“喂，王姐？你别吓我。”</p>\n<p>　　那黑影动了，大概是抬起了头。</p>\n<p>　　两颗发着幽冷绿光的眸子盯着他。</p>\n<p>　　他宛若被泼了一盆冰水。</p>\n<p>　　狼。</p>\n<p>　　脑子如同炸开一般，股间流下了腥臭，双腿抖得如同筛糠。</p>\n<p>　　他猛地丢下手中的石头，转身就要跑，可只发现了身后同样有着两双绿森森的眸子，而远处，是更多！它们不知何时已经将他的后路堵死。</p>\n<p>　　无处可逃。</p>\n<p>　　“啊！！！！”</p>\n<p>　　不知何处最先扑上来。</p>\n<p>　　野兽的嘶吼、凄厉的惨叫声不绝于耳。</p>\n<p>　　血腥味从不远处飘来，熊凝死死捂住自己的嘴，她的眼泪已经浸湿了手背，却不敢发出一丝呜咽。</p>\n<p>　　短短的一天明明已经经历了太多生离死别，可这次的死亡实在是太过残忍。他是活着被野兽撕咬吃掉的啊！</p>\n<p>　　王颜无声而迅速地将收集到的枯枝一根一根地插在山洞顶和石头缝隙中间，仅仅是手的颤抖表明了她内心的恐惧。</p>\n<p>　　“不想死的话，就哦和我一起封窗。”</p>\n<p>　　熊凝只是默默流泪，死死地点头，手里动作不停。</p>\n<p>　　还好她们收集到了足够多的树枝，这些树枝的长度不够封住整个洞口，封住一半却绰绰有余。</p>\n<p>　　两人的动作和声音惊动了进食的狼群，终于有狼发现了她们两，眼冒凶光地就朝二人扑来。</p>\n<p>　　这个洞口封得并不严实，眼看着就要被那狼撞破。两人只得连忙用后背抵住那头狼的冲击。</p>\n<p>　　那狼也不傻，见撞不开底下的石头，又开始用利爪扒拉起了上头的枯枝。</p>\n<p>　　王颜一咬牙，从地上抓了一把沙子从缝隙里面往外扔。</p>\n<p>　　“嗷！——”那头狼的眼睛被沙子撒中，跺着脚甩着头往后退。</p>\n<p>　　其他狼滴着口水不甘心地上前，王颜如法炮制，还丢了几颗碎石，砸得那几头狼疼得只得站在离她们远远的地方盯着二人。</p>\n<p>　　“我生火，你盯着它们。”王颜一把拍在熊凝肩头，熊凝哆哆嗦嗦地点头，学着王颜就抓起地上的沙子。</p>\n<p>　　狼群虎视眈眈地看着二人，似乎在犹豫着进攻还是撤退。</p>\n<p>　　熊凝举起拳头，作威胁状。</p>\n<p>　　狼群又后退了几步，一头狼嚎叫着，似乎在和其它狼沟通着些什么。</p>\n<p>　　洞里忽然亮起来，王颜生起了火。</p>\n<p>　　狼群见到光亮不由地又后退了两步。</p>\n<p>　　熊凝和那群狼对峙着，亲眼看见它们慢慢退回到了黑暗里。</p>\n<p>　　她松了一大口气，才发现自己直到刚才还屏着呼吸。</p>\n<p>　　**</p>\n<p>　　【通关倒计时：12时0分0秒】<br>　　【剩余玩家数：6人。】</p>\n<p>　　熊凝被电子音惊醒。</p>\n<p>　　不好，本该是她先守夜的，可她太困居然睡着了！</p>\n<p>　　火不知何时已经熄灭，月光照在地面上，反射着幽冷的白。</p>\n<p>　　她抬头，惊恐地发现木条已经被拆开了一个两手掌宽的大洞，野兽的头颅正从洞里伸出来。</p>\n<p>　　狼露出了獠牙。</p>\n<p>**<br>　　蚂蚁的灵感来自于马里科帕须蚁，产地是美国和墨西哥。这是世界上毒性最强的昆虫，被这种须蚁蛰到会让人感觉极为疼痛。其半致死量（LD50）为0.12毫克&#x2F;千克，毒性远比最毒的蜜蜂，胡峰，或其他蚂蚁种类要强得多，仅需12下蛰刺即可杀死一直体重为2千克的动物。</p>\n",
            "tags": []
        },
        {
            "id": "https://sephirxth.github.io/2022/07/19/%E7%AC%AC%E4%BA%8C%E7%AB%A0-%E5%A4%BA%E5%91%BD%E6%88%88%E5%A3%81-1/",
            "url": "https://sephirxth.github.io/2022/07/19/%E7%AC%AC%E4%BA%8C%E7%AB%A0-%E5%A4%BA%E5%91%BD%E6%88%88%E5%A3%81-1/",
            "title": "第二章 夺命戈壁",
            "date_published": "2022-07-19T15:42:10.000Z",
            "content_html": "<p>第二章 夺命戈壁</p>\n<span id=\"more\"></span>\n<p>　　“29。”<br>　　“28。”<br>　　“……”<br>　　上帝好整以暇地数着倒计时。</p>\n<p>　　“快走！”乘客们推推搡搡地就朝门口奔去，有了前车之鉴，谁也不敢再怠慢上帝的话。</p>\n<p>　　当车上的十一人全都踩在地上的时候，时间居然才过去了不到一半。</p>\n<p>　　齐安数了数，由于车上死去了一名壮汉，现在仅有五男六女。</p>\n<p>　　其中大部分人都超过了七十岁，剩下了除了她、罗贤和那个蒙面男人，也全是中年人。</p>\n<p>　　大概是因为现在医疗技术进步许多，寿终正寝才正常。像他们这样英年早逝反倒稀有。</p>\n<p>　　这么多老年人，在这种生存游戏里怕不是全都要当炮灰？</p>\n<p>　　齐安壮着胆子朝车子的方向问：“你说了游戏是公平的，可老年人根本无法快速移动吧？这样怎么玩游戏？”</p>\n<p>　　罗贤像看疯子一样看着齐安，满脸都写着：你忘了刚刚那人怎么死的了？</p>\n<p>　　说实话，齐安也很慌，可她有一定把握。</p>\n<p>　　上帝说过，游戏最重要的是公平。</p>\n<p>　　祂看起来肆意妄为，可在惩罚壮汉前，祂确实有提示过对方。因此她推测，只要在规则范围内探索，应该不会有生命危险。更重要的是，她需要更多的信息。</p>\n<p>　　“哼，又是你。”祂低声嘟囔着，“差点忘了说，所有人可以在玩家面板选择回到你们最喜欢的年龄状态。”</p>\n<p>　　你这哪是忘了，分明就是故意的吧？<br>　　罗贤如今百分百确认这上帝就是看他们不爽。</p>\n<p>　　齐安还欲再问，可巴士的车门毫不留情地砰地关上。</p>\n<p>　　“祝您游戏愉快。”<br>　　巴士飞速驶离。</p>\n<p>　　齐安失望地望着车子远去的方。</p>\n<p>　　一道目光从她身上轻轻略过，她回顾四周却并未发现目光的源头。</p>\n<p>　　“齐安？真是有趣。”离去的巴士上，小男孩独自一人咯咯笑着。</p>\n<p>　　**</p>\n<p>　　被留在原地的不少老人们对齐安都投来了善意的目光。齐安如此年轻，根本不会遇到和他们相同的问题，她刚刚是在替他们冒险。</p>\n<p>　　众人纷纷点开了面板。</p>\n<p>　　相比于其他人的选择，齐安和罗贤都没有打算改变自己的年龄，不过尝试变化倒是很有趣，罗贤就来回试着变了好几次。</p>\n<p>　　“看看，帅不？”罗贤顶着一张长着络腮胡的三十多岁大叔脸，臭美着问齐安。</p>\n<p>　　齐安却觉得哪看哪里都怪。只是他的气质好像比一开始沉稳了许多。</p>\n<p>　　“可惜确定以后就不能再更改了，还是原来更好一些。”罗贤身上光芒一闪，又变回了原来最初的样貌。</p>\n<p>　　其他老年乘客则大多都选择了同样的二三十岁年纪。他们眼里的沧桑褪去，居然洋溢着青春和热情——年龄的改变居然还会改变人的性格。</p>\n<p>　　齐安不免连连惊叹。<br>　　看来游戏并没有漏子可钻，它不允许玩家用年轻的身体承载着年长的经历。</p>\n<p>　　“那人不见了。”罗贤凑到齐安耳旁。</p>\n<p>　　齐安抬眸，果然不见黑衣蒙面男的身影。她不觉得意外，那人一副拒人千里之外的独行侠气质，或许早习惯一个人待着。</p>\n<p>　　她稍稍怀念了一会儿那人好听的嗓音，就将人丢至脑后了。</p>\n<p>　　对于她而言，眼下有太多未知，还是和人群在一起更加安全。</p>\n<p>　　很快，所有人都确定了年龄。</p>\n<p>　　众人自觉地围成一个圈，做了一番自我介绍。</p>\n<p>　　“我们现在怎么办？”人群里，一个卷发的女孩儿弱弱地问，“我从来没玩过什么游戏，别提野外求生了。”</p>\n<p>　　大伙儿面面相觑，看起来状况都差不多。</p>\n<p>　　一人咳嗽了两声，众人都将目光看向她。</p>\n<p>　　这个带着鸭舌帽的女人叫王颜，身材十分健美，皮肤是健康的褐色。</p>\n<p>　　她皱着眉扫视着全场，“有多少人做过户外运动？”</p>\n<p>　　没有一人举手。</p>\n<p>　　她烦躁地咬了下唇，“我有几次荒野求生的经历，我只能说，我们落到了一个最不友好的环境里头。昼夜温差大，水分稀少，更没多少食物……”</p>\n<p>　　她叹了口气，“不过好在挨过一天就行，人不吃不喝能挨过三天。何况荒漠里危险的动物也不多，老实找到一个庇护所，过关应该还是容易的。不过有谁落单，我可不会管他。”</p>\n<p>　　齐安不禁咽了咽口水，感谢心脏病，她的运动能力简直惨不忍睹。</p>\n<p>　　她幽幽地瞥向了一旁的罗贤，没想到对方也用一副“世界末日”的眼神看着自己。</p>\n<p>　　很好，落单的路上有了你我并不孤单。齐安乐天派地想着。</p>\n<p>　　不过就算是再咸鱼，也还是有求生的本能的。在没有到最后一刻，都不应该放弃。</p>\n<p>　　**</p>\n<p>　　太阳炙烤着荒原，齐安和罗贤都满头大汗地跟着埋头赶路的大部队。</p>\n<p>　　吃力的二人很快就落到了最后。</p>\n<p>　　鸭舌帽女孩遥遥走在前方，不时回头看看她俩。<br>　　“还能再走快一些么？过两三个小时到了正中午，太阳只会更大。”</p>\n<p>　　这样的对话已经重复了十几次了，她语气中的不耐也愈发明显。</p>\n<p>　　“嗯。”齐安咬着牙迈出脚，她身体的肌肉并不经常锻炼，现在的速度已经超过了极限。</p>\n<p>　　“我们快点走吧，这样的龟速，恐怕半夜都到不了。”围绕在鸭舌帽女孩身旁的几人中又传来低低的抱怨。</p>\n<p>　　由于记着齐安的恩情，前几次，总是有人坚持带上她。可这回，再也没有传出任何反对的声音。</p>\n<p>　　齐安心下了然，他们已经做出了选择。</p>\n<p>　　鸭舌帽女孩顿了顿，回头歉意地看了一眼齐安，终于毅然转身加快了脚步。</p>\n<pre><code>   她的身旁簇拥着体力不错的同伴，几人的身影终于消失在了远方。\n</code></pre>\n<p>　　“啧，真现实。”罗贤翻了个白眼，而后气喘吁吁地问齐安，“安姐，现在咋整？”</p>\n<p>　　罗贤从车上下来就这样喊她，他居然比自己还小两岁，这沧桑的面相真看不出来。</p>\n<p>　　齐安一个字一个字地往外蹦。“要是真到不了她们想去的那座小山丘，看看路上能不能找一个能挡风的大石头。”</p>\n<p>　　王颜她虽然走了，但作为替自己询问上帝的答谢，也和她粗粗说了一些求生技巧。</p>\n<p>　　不过她觉得脚步越来越重，口干舌燥，可能是有些缺水。</p>\n<p>　　“你身体怎么也这么差？”齐安回看罗贤，打算唠唠嗑提提神。</p>\n<p>　　“额，我一年都运动不了几次。而且我总是熬夜加班……”他挠了挠头，“没想到我们三个里面还是庄阿姨更厉害一些。”</p>\n<p>　　是的，齐安和罗贤还有一个同行者。</p>\n<p>　　这是一位蓝衣女性，她的年龄大约是四十岁左右，也是所有人里面唯一一个选择成为中年人的。</p>\n<p>　　而她选择这个年龄的理由很简单。她的前半不学无术，直到人生的后半程才终于励志成材。而她更相信后半程的自己。</p>\n<p>　　齐安和罗贤都表示十分理解，谁的年少不轻狂。</p>\n<p>　　“我耐力可没有你们好，还得谢谢你们和我一起走。”她微笑着摆摆手，然后指着远处的一个黑影，“我看那团植物有点像仙人掌，我们过去看看，要是能补点水就好了。”</p>\n<p>　　三人很快赶到了仙人掌下。</p>\n<p>　　这株仙人掌长得十分奇特，大约有四米多高。是由一个个大大小小的球茎堆叠而成。球茎吸足了水分，膨胀地十分诱人。</p>\n<p>　　“等下，有些不对劲。”庄阿姨拦住了齐安和罗贤迫切向前的脚步。</p>\n<p>　　“怎么了？”齐安心里一咯噔。</p>\n<p>　　庄阿姨说她是生物科普读物的编辑，对这些野外的动植物了解程度比她们两人可要多多了。</p>\n<p>　　“我从没见过这样的仙人掌。”庄阿姨说，“也许是未知的品种。不过它长得太完美了，简直不像是野外生长的仙人掌。”</p>\n<p>　　确实，这棵仙人掌孤零零地长在荒漠中，却长得如此高大粗壮，简直就像是……就像是刻意栽培在这里的。</p>\n<p>　　罗贤却渴急了，他搓着手，“管它完美不完美，能吃就行。”</p>\n<p>　　“保险起见，我们再往前走走吧，坚持一下。”齐安对着球茎咽了咽口水，生命如此珍贵，她可不敢冒险。</p>\n<p>　　“可是我再不喝水就要渴死了。”罗贤连自己的唾沫星子都舍不得吐出来，他转动着眼睛，思考着怎么才能取下那多汁的仙人掌。</p>\n<p>　　然后他就瞥见了地上的一根枯枝。</p>\n<p>　　“喂，罗贤，你等等！”</p>\n<p>　　齐安话音未落，就听到罗贤的惨叫。</p>\n<p>　　【您已受到5点伤害。】</p>\n<p>　　“啊——我去！这仙人掌会咬人啊！”罗贤顾不得脑子里的电子音提示。</p>\n<p>　　“你别乱动！越动，扎进肉里的刺越多，”庄阿姨也吓出一身冷汗，“小心，它的刺是透明的！”</p>\n<p>　　罗贤疼的吱哇乱叫，却一点也不敢动。</p>\n<p>　　他完全没有发现仙人掌上透明的尖刺——他的动作之大，导致他的两只手臂和一只大腿已经牢牢地贴在了巨大的仙人掌上头。</p>\n<p>　　“别动。”庄阿姨皱着眉安抚他，“我们把你扯下来。”</p>\n<p>　　齐安和庄阿姨对视一眼，一人抓住罗贤的外套，一人扯着罗贤仅剩的完好的脚踝。</p>\n<p>　　“三，二，一。”齐安数着数，和庄阿姨同时用力。</p>\n<p>　　“啊！！”罗贤哀嚎着被拔了下来。</p>\n<p>　　【您已受到3点伤害。】</p>\n<p>　　“谢谢安姐。谢谢庄阿姨……”他低头，疼得眼泪都冒出来了。</p>\n<p>　　【警告：您的生命仅剩2点，性命垂危。】</p>\n<p>　　“我去，这就性命垂危了？”罗贤绝望而不可置信地瞪大双眼。现在的他就是个刺猬，扎满了毛茸茸的透明的刺，“我的生命竟然只剩2点了！”</p>\n<p>　　“还能加血么？”他懊恼至极，恨不得锤自己的脑瓜子几拳，“早知道就听你的了。”</p>\n<p>　　“别拔！”庄阿姨大喊，这回终于赶在罗贤动手前制止了他，“我只在一种仙人掌上见过这种刺——它的每根刺的尖端都有许多倒刺。”</p>\n<p>　　“没有专业设备，我们千万不能拔。拔了恐怕会血流不止！”</p>\n<p>　　罗贤一阵后怕，他的生命只剩2点，若是拔了，后果不堪设想。他也玩过游戏，自是知道生命值为0一般会是什么下场。</p>\n<p>　　庄阿姨皱着眉头分析，“这么说起来，这仙人掌简直像是好几种仙人掌的杂交品种。甚至是……变异。”</p>\n<p>　　齐安心里一咯噔。</p>\n<p>　　凭这不动的仙人掌，罗贤差点就陪壮汉去真正的天堂了。</p>\n<p>　　说实话，她一直在琢磨这个游戏关卡目标到底是什么意思。她心里不祥的预感一直都存在着，为何上帝会告诫她们小心任何生命？莫非这种变异不仅仅发生在植物身上？</p>\n<p>　　更可怕的是，这些变异生命恐怕对他们存在敌意……</p>\n<p>　　齐安光是想到就觉得冷汗直冒。<br>　　<br>　　“罗贤，你还能坚持么？”齐安抬头看了眼太阳，白天已经过了一大半，她们必须尽早找到水源和安全的住所。</p>\n<p>　　罗贤点点头。</p>\n<p>　　可跟着走了两步以后，他就满脸煞白，冷汗直冒。</p>\n<p>　　齐安听到他的喘息，停住脚步，回过头看他。</p>\n<p>　　“啊？我是不是走太慢了？”罗贤扯出一丝勉强的笑意，眼里有着焦急和对被抛弃的恐惧。</p>\n<p>　　“不是。”齐安笑着摸了摸下巴，“我忽然有个主意想试试。”</p>\n<p>　　她掉头，径直走向仙人掌。</p>\n<p>　　罗贤看出了她的意图，一脸抗拒地看着那个植物“怪兽”，“你确定还要和这玩意儿搏斗？”</p>\n<p>　　“我们走不了太远，这里虽然没有我们想要的巨石，但并不缺少一些零散的材料。或许可以就地搭个庇护所。”</p>\n<p>　　说实话，她们的处境很危险，现在三个人集齐了老弱病，必须要提前做好打算。</p>\n<p>　　“我支持小安。”庄阿姨也点点头，“小罗你也不能行动了，我们不如就在这附近停下休息。”</p>\n<p>　　“好吧，我们怎么做？”</p>\n<p>　　“拆了它。”</p>\n<p>　　“好。什么？拆……拆了？”罗贤目瞪口呆。</p>\n<p>　　齐安又捡起一根枯枝，她愈发觉得自己的主意不错。这里的枯枝有很多，或许在成为荒漠以前，这里曾经有一片树林。</p>\n<p>　　齐安走上前，用枯枝小心地戳了戳球茎，还好那透明的刺并不长，根本扎不到她。</p>\n<p>　　庄阿姨也明白了她想做什么，也捡起了树枝。</p>\n<p>　　“就算弄下来，我们也吃不到嘛。”罗贤心有余悸地看着二人用树枝掰下的扎人球茎。</p>\n<p>　　“谁说要吃它？这东西说不定能保护我们。”齐安露出狡黠的微笑。</p>\n<p>　　罗贤也不是个蠢人，看二人合力将一颗颗球茎垒成堡垒的模样也算明白了过来，连忙上前搭把手。</p>\n<p>　　“哎哟小罗，你现在可经不起折腾了。”庄阿姨连忙将一块碎石递给他，“你要是想帮忙就帮我们的堡垒往下挖些，这样空间大些。”</p>\n<p>　　罗贤连连点头。</p>\n<p>　　太阳渐渐地落下，三人的身影渐渐地能被这座仙人掌堡垒所笼罩。仙人掌的特点就是满满的球形，刺多得毛茸茸的。刺互相扎着，竟形成了一个十分稳定的拱形结构，多汁的水汽使得里头还有些湿润。这座堡垒离地大约有一米，这里的土质介于石头和沙土之间，挖起来着实有些费劲。</p>\n<p>　　“我真服你。”罗贤对着齐安竖起大拇指，“我咋就没长这么聪明的脑子。”</p>\n<p>　　“确实聪明，没想到这样做出来的堡垒，里面还挺暖和的。”庄阿姨也笑着附和。</p>\n<p>　　“还是庄阿姨机智，让我们提前收集了一些干草铺在地上。”齐安心里十分开心，面上却还是一副平静如水的模样。二人再次觉得她真是足智多谋，荣辱不惊。</p>\n<p>　　“可惜我们不会生火。”庄阿姨抬头，透过特意留出的缝隙忧虑地看向天空，“不知道那群孩子怎么样了？”</p>\n<p>　　“放心吧，她们经验可比我们丰富多了。”罗贤吐吐舌头，“哪里还用得着我们替她们操心呢。”</p>\n<p>　　“诶，这汁水在往下掉，能喝。”罗贤伸长舌头去够断面留下的汁水，滑稽的姿势让两人忍俊不禁。</p>\n<p>　　忽然，三人的脑海中同时响起电子音。</p>\n<p>　　【通关倒计时：12时0分0秒】<br>　　【剩余玩家数：6人。】</p>\n<p>　　三人顿时感到一阵心惊肉跳。</p>\n<p>　　王颜一行人和她们仅仅分别了不到7小时吧？居然已经淘汰了这么多人，究竟发生了什么？</p>\n<p>　　**</p>\n<p>　　仙人掌的灵感来自纪录片《绿色星球》——泰迪熊仙人掌，这种仙人掌的刺上如同玻璃，长满了倒钩，是最具防御力的一类仙人掌；</p>\n",
            "tags": []
        },
        {
            "id": "https://sephirxth.github.io/2022/07/19/%E7%AC%AC%E4%B8%80%E7%AB%A0-%E4%BA%BA%E7%B1%BB%E6%B8%85%E6%B4%97%E8%AE%A1%E5%88%92-1/",
            "url": "https://sephirxth.github.io/2022/07/19/%E7%AC%AC%E4%B8%80%E7%AB%A0-%E4%BA%BA%E7%B1%BB%E6%B8%85%E6%B4%97%E8%AE%A1%E5%88%92-1/",
            "title": "第一章 人类清洗计划",
            "date_published": "2022-07-19T13:36:16.000Z",
            "content_html": "<p>我在生命进化游戏里当神级治疗（无限）<br>作者：黎窝</p>\n<p>第一章 人类清洗计划</p>\n<span id=\"more\"></span>\n<p>　　齐安是被颠醒的。</p>\n<p>　　她睁开眼，发现自己身处在一辆行驶的中巴车上。车子看起来是上世纪的，十分破旧，身侧车窗上还挂着老式蓝窗帘，随着颠簸随意拍打着。</p>\n<p>　　“喂，你醒了么？”<br>　　她这才意识到自己并不是一个人，她身旁还坐着一个戴着黑框眼镜的青年男人。</p>\n<p>　　他慌慌张张地看着齐安，声音有一丝颤抖，“我说，你也死了么？”</p>\n<p>　　齐安被这话问得一愣，立马回忆起昏迷前的事。</p>\n<p>　　不久前她上了手术台。签字前，医生摇着头让她再考虑考虑。可考虑也没用，她那脆弱的心脏根本等不了。看来她恐怕是赌输了，哪有活人会这么问。</p>\n<p>　　 “大概是死了。”齐安的语气一如既往的平静。</p>\n<p>　　寻常人若是知道自己的死亡，心情或许会有许多起伏。可齐安不同，她有一条刻入骨髓的准则——保持稳定的心情。</p>\n<p>　　齐安有严重的先天性心脏病，她从小就不敢体验新鲜刺|激的事物，生怕哪天心脏受不了就一命呜呼了。她一生最遗憾的事就是没有好好体验生活。</p>\n<p>　　齐安不禁摸摸心脏的位置，没想到死亡给了自己一副正常的身体，她从来都没有感到那么轻快过。</p>\n<p>　　眼镜男眼中的侥幸消失了，他沮丧地抠了抠车扶手，叹了口气：“你死了，我也死了。所以现在上帝派了巴士送我们这车灵魂去天堂？”</p>\n<p>　　“不知道。”齐安也毫无头绪，车外是一片荒漠风景，看起来并不像是要去天堂的样子。</p>\n<p>　　“唉，也是。咱们都是死人了，还怕什么？看看车子送我们去哪里吧。”眼镜男嘟囔着。</p>\n<p>　　齐安觉得他挺能唠的，眼看车子似乎还得开好一会儿，便和眼镜男闲聊起来。</p>\n<p>　　同为“灵魂”状态的二人很快就结成了同辈友谊，互相交换了信息。这个眼镜男叫罗贤，是个被抢劫犯刺了三刀的倒霉推销员。</p>\n<p>　　也许是抢劫犯给他造成了巨大的心理阴影，他现在不仅晕血，还怕蒙着脸的高瘦男人。</p>\n<p>　　好巧不巧，巴士最前一排的单独位置上就坐着一个。</p>\n<p>　　这人穿着一身黑衣，笔挺地斜靠着椅背坐着，头微微下垂，不知是没有醒来还是在闭目养神。他的眉眼很明晰，不过下半张脸被黑色的口罩牢牢罩住，看不出样貌。</p>\n<p>　　“砍我的那罪犯和他看起来好像，说不定警察直接把他枪毙了，然后和我们上了一辆车。”</p>\n<p>罗贤忍不住往后缩了缩，“我们可千万小心避开他，万一他回头一刀捅咱心窝上，躲都来不及躲。”</p>\n<p>　　“明明一分钟前你才说过没看清罪犯的脸。”齐安托着下巴，注意点却跑到了另一处，“再说，灵魂状态还能继续死嘛？”</p>\n<p>　　“…..”罗贤露出一副被噎住的神情。</p>\n<p>　　他本想再说些什么，可两人的身体却猛地随着惯性向前冲去——一直前行的巴士诡异地停住了。</p>\n<p>　　嘀——</p>\n<p>　　一声震耳欲聋的鸣笛，惊得昏昏沉沉的全车人在一瞬间醒了过来。</p>\n<p>　　有人相顾着露出惊疑的神色：这些人都是刚刚死去，看起来比齐安她俩还要摸不着头脑，不安迅速在人群中蔓延。</p>\n<p>　　忽然，列车的前方传来了嘈杂的响声。</p>\n<p>　　众人抬眼望去，那是一个挂在车厢顶部的蓝白色广播喇叭。</p>\n<p>　　那响声来自喇叭的另一头，有人拿起了传声筒：<br>　　<br>　　“你们好，死去的人们，欢迎来到生存进化游戏。”</p>\n<p>　　声音意外的清晰而稚气，听起来像是个十岁左右的男童。</p>\n<p>　　祂慢悠悠地说着：<br>　　“这是专属于你们的筛选关卡——人类清洗计划——一场针对人类的谋杀。”</p>\n<p>　　“等等，怎么回事？游戏是什么意思？”有人忍不住从座位上站了起来。</p>\n<p>　　清洗，谋杀……</p>\n<p>　　齐安不禁按了按胸口，冷静。</p>\n<p>　　“哼，给你们这些大概率要被淘汰的人讲？浪费口舌。”<br>　　小男孩的语气还带着可爱撒娇的尾音，里头的残忍和顽劣也十分赤|裸裸。<br>　　“别想跑，世界上的每个生命都必须参加哦。”</p>\n<p>　　每个生命？</p>\n<p>　　齐安不免想到了传说中的六道轮回。死亡不代表着结束，而是一个新的开始。</p>\n<p>　　既然是新的起点，又怎么能肯定，我们能再次以人的身份重启人生呢？<br>　　齐安越想越觉得头皮发麻。</p>\n<p>　　“你是谁？”<br>　　一道男子的嗓音像寂静的黑夜中的远远飘来的教堂钟声，忽地敲进了齐安的心中。</p>\n<p>　　这人的声音也太好听了。</p>\n<p>　　齐安转头看出声之人，居然是罗贤怀疑的蒙面男子。</p>\n<p>　　没有多少人知道，她其实是个声控。齐安觉得自己应该是疯了，居然在这性命攸关的时刻被一个陌生人的声音迷得五魂三道的。可他的语调不疾不徐，泰山压顶也似乎岿然不动，正戳在她的心头。</p>\n<p>　　广播却毫不留情地打破了她还待继续的粉红泡泡。<br>　　“我是游戏的主持人，你们也可以喊我上帝。”</p>\n<p>　　说到最后的上帝两词，小男孩的语气似乎有些心虚，不过他又马上恢复了熊孩子态度。<br>　　“游戏最重要的就是公平了。像你们这样天生聪慧的人类，天生就站在高处，是不是也该付出些代价？”</p>\n<p>　　“代价是什么？”<br>　　第三排车座上，约莫八十多岁的银发老人用沧桑颤抖的嗓音问。</p>\n<p>　　小男孩眼中似乎并无什么长幼尊卑，他的语气变得更加冰冷，“你们很快就会知道了。”</p>\n<p>　　“记住关卡任务：在游戏中存活24小时。来自上帝的温馨提示：小心任何生命。”</p>\n<p>　　话音刚落，所有人都察觉到脑中刻上了一个印记。</p>\n<p>　　仿佛是一种本能，齐安意念一动，泛着白光的光屏就铺展在了她的脑海中。</p>\n<p>　　【玩家信息】<br>　　玩家：齐安<br>　　死亡前身份：哺乳纲-灵长目-人类<br>　　血量：10&#x2F;10（说明：极度脆弱）<br>　　体力&#x2F;法力：10&#x2F;10（说明：手无缚鸡）<br>　　理智：10&#x2F;10（说明：保持冷静哦）<br>　　状态：筛选关卡（说明：-1关）</p>\n<p>　　【触发通关任务：人类清洗】<br>　　准备好接受TA们的挑战了么？逃吧，逃到天涯海角，只要被抓住，你就完了，嘻嘻。<br>　　倒计时：0天24小时0分0秒<br>　　完成奖励：正式参与游戏[生存·进化]</p>\n<p>　　“牛，天堂也搞高科技？这是VR游戏？”罗贤在一旁吃惊地说。</p>\n<pre><code>    齐安也感到不可思议。她偷偷地瞥了眼那个蒙面人，他一副沉思的模样，看不出情绪。\n</code></pre>\n<p>　　“游戏即将开启，请各位玩家做好准备，离开巴士。”</p>\n<p>　　在场不少人仍旧处在懵懵懂懂之中。</p>\n<p>　　也有人也通过开启的车窗发现了，这里是一个荒无人烟的荒漠。离开巴士，在这个鬼地方待一天？</p>\n<p>　　一位壮汉总算反应了过来，他看起来经常健身，身上的肌肉让他整个人看起来比一旁的人整整大了一圈。</p>\n<p>　　他噌地从第二排的座位上站起来，指着广播破口大骂，“上帝又怎么样？敢随便命令老子，老子今天就不下这车。”</p>\n<p>　　“请勿辱骂系统哦，否则直接取消比赛资格呢。”</p>\n<p>　　“骂你怎么了？我还怕个小屁孩？”那壮汉怒道。</p>\n<p>　　“我已经提醒过你啦，还有我才不是小屁孩。辱骂上帝，该死。”<br>　　小男孩装作生气地说完前半句，可后面却咯咯地笑起来。<br>　　“我果然不想亲自动手，要不还是你自己来吧。嘻嘻。”</p>\n<p>　　壮汉感到一丝不妙，可他依旧怒目而视，不肯低头。</p>\n<p>　　“理智清零。”祂说。</p>\n<p>　　**</p>\n<p>　　沉闷而燥热的午后。</p>\n<p>　　壮汉感觉自己的脑袋沉在浴缸里，外界的声响似乎都离他有了很远的距离。</p>\n<p>　　大概是前一晚又喝醉了吧？</p>\n<p>　　熟悉的微醺……他的意识陷入了泥沼中，黏稠地爬不起来。</p>\n<p>　　渐渐地，燥热开始从头顶朝下淡去，甚至略微有些凉意。</p>\n<p>　　他不禁用手摸了摸，却并未摸到熟悉的头发质感，而是一堆软绵绵的东西。</p>\n<p>　　这是什么？</p>\n<p>　　他的思维如今就仿佛只有一条线那样简单而直接，就好像最野蛮和原始的破坏欲。</p>\n<p>　　“很多人认为人的意识来自心脏，不过在我看来，实际上是来自大脑哦。”</p>\n<pre><code>    遥远的地方，传来了幼童的声音，缥缈而虚幻。\n</code></pre>\n<p>　　“人真是愚蠢，只要我稍稍扰动大脑，你们就能干出自我伤害的事。”</p>\n<p>　　真是个怪人，他在说些什么东西？</p>\n<p>　　壮汉痴痴地笑。</p>\n<p>　　他懒得多思考一刻，剩余的只剩下一个念头——破坏。</p>\n<p>　　**</p>\n<p>　　所有人心惊胆战地看着面前的画面。</p>\n<p>　　自那上帝说完，壮汉就瞬间不动了。而后，他的头顶竟然开始融化，漏出了雪白的内容物。</p>\n<p>　　随即，他动了，仿佛被|操纵了一般，如同挤碎老豆腐一样凶恶地对待他自己的大脑，腥臭的白色和血浆沿着他的手滴滴落在身侧，坐在他身旁的人忍不住干呕起来。</p>\n<p>　　齐安原本被吓得呆住，可见到这一幕如同热血上涌，立刻站起来，“住手！”</p>\n<p>　　她的声音如同一道利刃穿透了水面。<br>　　<br>　　壮汉终于从那种魔怔状态醒了过来。</p>\n<p>　　他感受着疼痛，震惊地看着自己污浊的双手。</p>\n<p>　　自己究竟干了什么？</p>\n<p>　　广播那头的人似乎十分惊讶。<br>　　“没有职业，居然也能回复他人理智？”</p>\n<p>　　谁也听不懂上帝在说什么，他们的心神全都扑在那个可怜的壮汉身上。</p>\n<p>　　他眼睛有着残存的清醒，他流着泪，巨大身躯是那样的弱小。<br>　　“我错了，我错了！求求你……”</p>\n<p>　　上帝却并不理睬，他的注意力似乎在其它的地方。</p>\n<p>　　也许在祂眼中，这个人已经被判了死|刑。齐安感到全身心发寒，这是什么上帝，这尼玛是恶魔吧？</p>\n<p>　　她不敢相信人们所敬畏的上帝居然是这样的。因为受到咒骂就让对方去死？</p>\n<p>　　“理智清零——”<br>　　上帝对眼前的闹剧失去耐心，再次对壮汉下达了审判。</p>\n<p>　　于是，壮汉的理智如同风中的烛火，嗖地熄灭。</p>\n<p>　　他又举起了双手，狠狠地抓向头顶。他眼神里的恐惧消失，闪着光的眼珠如同死鱼般的呆滞。</p>\n<p>　　齐安知道，自己再也喊不醒他了。</p>\n<p>　　一种灵性的东西从他的身体里永远地消失，她心中涌起一种兔死狐悲的情绪。</p>\n<p>　　“回收。”<br>　　上帝冷冷道。</p>\n<p>　　壮汉残破的身躯虚化，缩小，化为一颗指甲盖一般大的光点，然后嗖地飞出了车窗，向上空飞去，消失在天际。</p>\n<p>　　活生生的人，就这么玄幻地死去，然后变成光点。</p>\n<p>　　这一场杀鸡儆猴将不少人都震得不敢出声。</p>\n<p>　　罗贤瑟瑟发抖地靠近齐安。现在只有齐安和那个蒙脸男人看起来依旧淡定。这样的大场面还这样镇定，一定得好好抱住这个大腿。</p>\n<p>　　齐安的心脏从未跳得这样快。</p>\n<p>　　这个疯狂的游戏，到底是怎么回事？</p>\n<p>　　还好自己的心脏病已经消失了，否则在那个壮汉的头骨诡异地开始消融的时候，她早就已经原地去世八百回了。</p>\n<p>　　“游戏开始，请在30秒内离开巴士。”<br>　　上帝不怀好意地笑着。</p>\n<p>　　人们感到自己的头上悬起了一把无形的镰刀。</p>\n<p>　　他们好像被赶上了一个死神的舞台。</p>\n<p>　　<br>　　*</p>\n<p>PS：第一部分的筛选关卡更像是荒野求生，没有太多超现实的成分。从正式开始游戏后，会渐渐加入神秘的元素。</p>\n",
            "tags": []
        },
        {
            "id": "https://sephirxth.github.io/2022/07/19/%E5%B0%8F%E8%AF%B4%E8%BF%9E%E8%BD%BD/",
            "url": "https://sephirxth.github.io/2022/07/19/%E5%B0%8F%E8%AF%B4%E8%BF%9E%E8%BD%BD/",
            "title": "我在生命进化游戏里当神级治疗（无限）",
            "date_published": "2022-07-19T02:47:43.000Z",
            "content_html": "<p>齐安死了，因为先天性心脏病。</p>\n<p>可没想到死后却强制进入了一个大型多人角色扮演类的生存游戏【生命·进化】。</p>\n<p>上帝：下辈子还想当什么生物？玩游戏决定吧！<br>上帝：亲，从今天起肝副本，然后点亮生命进化树呢。<br>上帝：不过你的对手不仅有人，还有数不清的其他生命哦~<br>上帝：忘了说，它们憎恨人类。</p>\n<p>齐安：你玩我呢是吧？</p>\n<p>【如果说生命是一场残酷的游戏，你选择参加还是放弃？】</p>\n<p>齐安：我还有别的选择么？</p>\n<p>【请选择你的职业。输出，坦克，治疗？】</p>\n<p>齐安：团体游戏？那必须是治疗！我爱治疗一万年。</p>\n<p>**</p>\n<p>残酷世界里的生命们从来没有想过，有一天站在这个你死我活的游戏巅峰的，竟然是一个无法造成任何伤害的治疗，曾经他们最看不起的治疗。</p>\n<p>她居然还是它们最厌恶的人类！</p>\n<p>**<br>一颗温暖善良的心，治愈了TA们，也治愈了整个世界。</p>\n<p>*努力保持初心的治愈小故事。</p>\n<p>*男主前期因为游戏原因理智崩坏，后期慢慢变成正常人。</p>\n<p>内容标签： 幻想空间 恐怖 无限流 大冒险</p>\n<p>搜索关键字：主角：齐安 ┃ 配角：季沧 ┃ 其它：</p>\n<p>一句话简介：如何从苔藓一步步进化为人</p>\n<p>立意：善良无罪</p>\n",
            "tags": []
        }
    ]
}